<?php
    return[
        'careers' => 'კარიერა',
        'position' => 'პოზიცია',
        'enter_position' => 'შეიყვანეთ პოზიცია',
        'description' => 'აღწერა',
        'location' => 'მდებარეობა',
        'created_at' => 'თარიღი',
        'send_cv' => 'თუ გსურთ ჩვენთან ერთად მუშაობა, გთხოვთ გამოგზავნოთ თქვენი',
        'CV' => 'რეზიუმე',
        'upload_cv' => 'რეზიუმეს ატვირთვა',
        'industry' => 'ინდუსტრია',
        'website' => 'ვებგვერდი',
        'contents' => 'კონტენტი',

//        about
        'about' => 'ჩვენს',
        'us' => 'შესახებ',
        'about_us' => 'ჩვენს შესახებ',
        'our' => 'ჩვენი',
        'story' => ' ისტორია',
        'mission' => 'მისია',
        'vision' => 'ხედვა',
        'products' => 'პროდუქცია',
        'find_out_more' => 'გაიგეთ მეტი',
        'read' => 'წაიკითხეთ ჩვენი სიახლეები',
        'we_are_here' => 'ჩვენ აქ ვართ თქვენთვის',
        'get_in_touch' => 'დაგვიკავშირდით',

        //products
        'our_products' => 'ჩვენი პროდუქცია',
        'why' => 'რატომ',
        'gazelle' => ' გაზელ ფაინანსი',
        'is' => 'რატომ არის',
        'good_fit' => 'კარგი არჩევანი თქვენი კომპანიისთვის?',
        'revenues' => 'შემოსავლები',
        'track' => 'ოპერაციები',
        'plan' => 'ბიზნეს გეგმა',
        'team' => 'გუნდი',
        'standards' => 'სტანდარტები',

        //news
        'news' => 'სიახლეები',
        'articles' => 'სტატიები',
        'author' => 'ავტორი',
        'date' => 'თარიღი',
        'gaz' => '',
        'no_news' => 'სიახლეები არ არის დამატებული',
        'no_articles' => 'სტატიები არ არის დამატებული',
        'go_back' => 'უკან დაბრუნება',

        //offices
        'offices' => 'ოფისები',
        'please_contact' => 'გთხოვთ დაგვიკავშირდეთ ჩვენს შესაბამისი ქვეყნის ოფისში',
        'georgia' => 'თბილისი, საქართველო',
        'armenia' => 'ერევანი, სომხეთი',
        'melikishvili' => 'პეტრე მელიქიშვილის 8ა/ერეკლე ტატიშვილის 1, 0179 მელიქიშვილის ბიზნეს ცენტრი, მე-7 სართული',
        'teryan' => 'ტერიანის ქ., 105/1 კორპუსი, მე-5 სართული, ოფისი 505, ციტადელი ბიზნეს ცენტრი, ადმ.რაიონი ცენტრი',

        //team
        'about_team' => 'ჩვენ ვართ გამოცდილი პროფესიონალების გუნდი, როგორც გლობალური ისე ადგილობრივი ბიზნესის ცოდნითა და მცირე და საშუალო ბიზნესის ინვესტიციების ღრმა გამოცდილებით.'
    ];
